module.exports = [
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "제10기 제3차 이사회 회의자료 □회의일시: 2023년 12월 20일[수] 10: 00 □ 회의장소 : C동 2층 라이온스홀 우림라이온스밸리 경영자협의회 회 장 김 병 관 ",
        "page": 1
    },
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "회의순서 I. 성원보고 II. 개회선언 [회장 김병관] III. 제 10기 제2차 이사회(2023. 11. 22) 회의결과 보고 IV. 주요업무 보고 1. 한국전기안전공사 전기설비 검사[정전검사] 완료보고 05p 2. 썬큰 계단 정비보고 06p 3. 화장실 환풍기 정비 진행보고, 06p 4.A·BC 동 음식물쓰레기 보관용 냉장고 청소 완료보고 07p 5. 2023 년 하반기 저수조 청소 및 수질검사 완료보고 07p 6. 남자화장실(5개소) 소변기 배수관 교체 공사(3차) 완료보고 08p 7. 방화문 도색 및 정비 진행보고, 09p 8. 기부금 세부사용내역 보고 09p 9. 2024년 상반기 소방시설 종합정밀 점검 예정보고 .10p 10. 계약현황 보고 10p.15~21p 11. 관리비 미납(02개월 이상) 현황 11p 12. 전년대비 관리비 및 연차수당 지출 비교 보고 12p 13. 건물 공실현황 보고 12p 14. 민원접수 및 처리결과 보고 13p 15. 금융 계좌 잔액보고 14p V. 안건심의 1. 재산종합(패키지)보험 및 승강기사고배상책임보험 계약업체 선정(건) 22p.24~25p 2. 점보롤화장지 및 핸드타올 물품공급 연간 납품계약업체 선정(건) 26p,28~29p 3. 2024 년 예산(안) 수립(건) 30p,31~34p 4. 관리외 수익금 관리비 차감(건) 35p 0001 ",
        "page": 2
    },
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "5. 업무시설 생활하수관 긴급 세정공사 추인(건) .36p,38~48p 6. 소송 관련 녹취파일 공개(건) 49p.51~52p 7.2023 년 11월 관리비 부과내역 심의(건) .53p.54~64p 8. 관리비 장기 연체세대(03 개월 이상) 처리(건) 65p VL 논의사항 VIL 건의사항 0002 ",
        "page": 3
    },
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "Ⅲ 제10기 제2차 이사회(2023. 11. 22) 회의결과 보고 1. 2023년 11월 22일 오전 10시 우림라이온스밸리 2층 라이온스홀에서 이사회를 개최함. 2. 의장 (김병관 회장)이 재적인원 26명 중 출석 20명, 위임 1명, 미참석 5명으로 성원 보고 후 개회를 선언함. 3. 회의안건 [안건 제1호] 소방시설 종합정밀점검업체 선정(건) 의결내용 원안대로 거산이앤지와 계약체결 하기로 의결함. [안건 제2호] 점보롤화장지 및 핸드타올 물품공급 연간 납품계약업체 선정을 위한 입찰공고(건) 의결내용 원안대로 점보롤화장지 및 핸드타올 물품공급 연간 납품계약업체 선정을 위한 입찰공고를 하기로 의결함. [안건 제3호] 연말·연시 건물조명 설치(건) 의결내용 원안대로 (주)에스티엔과 계약체결 하기로 의결함. [안건 제4호] 경영자협의회 층대표(이사) 경조사(건) 의결내용 원안대로 경영자협의회 총대표(이사)의 경조사를 시행하기로 의결함. [안건 제5호] 2023년 10월 관리비 부과내역 심의(건) 의결내용 원안대로 각 입주사에 부과하기로 의결함.. [안건 제6호] 관리비 장기 연체세대(03개월 이상) 처리(건) 의결내용 규약에 의거하여 단전·단수 조치를 시행하기로 의결함. 0003",
        "page": 4
    },

    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "4. 논의사항 가. 중앙난방설비 운용방안(건) 나. 전기절감을 위한 복도조명 및 승강기 단축 운용방안(건) 다. 2024년 예산(안) 수립(건) 라. 승강기 빌딩영상 정보시스템 운영 업체 선정(건) 5. 건의사항 [정용화 이사] 키오스크의 업체 현황을 업데이트 해주시기 바랍니다. - 진행 사항 1. 현재 2023 년 변경된 입주사를 대상으로 키오스크를 업데이트 중에 있으나, A동 키오스크 기기는 고장 중으로 사용이 불가한 상태임. 2. 2023 년 11월 고장상태 확인 후 관리업체에 AS 요청하였으나, 관리회사의 기술자 부재로 2023 년 12월 20 일 수리 예정임. ( 관리회사 : 비자테크 주식회사 / 본사가 중국에 위치) 3. 2024년 1 월까지 키오스크 입주사 정보를 업데이트하고, 신규 업체는 입주자 카드 제출시 등록 희망여부 확인 후 수시 등록토록 조치예정 [서창녕 이사 / 대리참석 이종원] 승강기 교체(건)에 대한 본격적인 추진이 필요합니다. TF 팀을 구성하여 추진했으면 좋겠습니다. - 회장 답변: 호기별 고장현황 등을 파악하여 검토하도록 하겠습니다. 6. 폐회 선언 2023 년 11월 22 일 11 시 48 분 의장이 폐회 선언함. 0004 ",
        "page": 5
    },

    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "IV. 주요업무 보고 1. 한국전기안전공사 전기설비 검사[정전검사] 완료보고 「전기안전관리법 제11조」에 따라 전기설비 안전사고 예방을 위한 정기검사[정전검사]를 한국전기안전공사 주관으로 실시 완료 가. 검사[정전]일시: 2023. 11. 12(일) 09: 30 ~ 11: 30 (약 2시간) 나. 검사 설비 : 수, 변전설비 및 발전설비 다. 정전 대상 : 우림라이온스밸리 A.B.C동 전체 라. 검사 기관: 한국전기안전공사 서울서부지사 마. 검사 결과 1) A동 비상발전기 계기표시판 오결선 2) 고압기기 주변 위험표시판 설치 등 바.기타: 정전 검사시 차단구역내 고압휴즈, 피뢰기 등 자체수리 및 청소 사. 차후 검사 시에는 통신장비에 대한 전원차단에 따른 예상문제점을 공지하여, 정전 후 발생하는 문제점 최소화예정 - 점검 사진 - 청소 및 수리사진 0005 ",
        "page": 6
    },
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "2. 썬큰 계단 정비보고 지상 1 층에서 썬큰으로 내려가는 계단의 철제난간이 녹슬고, 페인트가 벗겨짐에 따라 미관상 불량하여 도색 및 정비 실시 완료 가. 정비 사진 나. 계단 대리석과 철제난간 연결부분은 녹이 대리석 안쪽으로 스며들어 있어, 추가 정비 작업 예정 3. 화장실 환풍기 정비 진행보고 화장실 환풍기 점검 결과 청결상태가 불량하여 청소 및 정비를 실시 中 가. 정비 기간 : 2023 년 10월 30 일(월) ~ 완료시까지 나. 정비 대상 : 화장실 환풍기 752 개(A동 248 개. B동 264 개, C동 240 개) 다. 정비 내용 : 환풍기 분해 청소 및 먼지 제거 라. 정비 완료 구간: ABC동 지하 3층 ~ 지상 4층, C동 11층~15층(2023 년 12월 13일 기준) 마. 정비 사진 서울 및 커 버리지 美 0006 ",
        "page": 7
    },
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "4. A·BC 동 음식물쓰레기 보관용 냉장고 청소 완료보고 A·BC동 음식물쓰레기 보관용 냉장고의 청결상태를 유지하기 위하여 음식물쓰레기 수거업체에서 하반기 물 청소 완료 가. 청소 일자 : 2023 년 11월 5일 나. 청소 구역 : A· BC 동 음식물쓰레기 보관용 냉장고 내·외부 다. 청소 사진 5.2023 년 하반기 저수조 청소 및 수질검사 완료보고 수도법 제 33 조(위생상의 조치)에 따라 우리 건물 하반기 저수조 청소 및 수질검사 실시 완료 가. 저수조 청소 1) 대상/주기 : B동 지하 3층 저수조(480톤 1조) /1년 2회 2) 청소 일자 : 2023 년 11월 09 일(목) ~ 11월 10일(금) 3) 청소 및 수질검사 비용 : 1,050,000 원(부가세별도) 4) 청소 업체 : 주식회사 철정 나. 수질검사 결과 : 적합(대장균 등 6개 항목 규정치 이내 및 불검출) 다. 청소 사진 0007 ",
        "page": 8
    },
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "6. 남자화장실(5개소) 소변기 배수관 교체 공사(3차) 완료보고 우리 건물 남자화장실 5개소의 소변기 배수관이 요석 등으로 막혀 배수가 불량하고, 악취가 심하게 발생함에 따라 배수관 교체공사를 실시함 가. 계약업체 : 안심종합설비 나. 계약금액 : ₩4,600,000원(부기세별도) 다. 공사범위 : 5개소(A동 2개소, B동 3개소) 1) A동 A동 6층/2C A동 8층/1C 0 2) B동 B동 7층/3C B동 9층/3C B동 13층/3C + 라. 공사 사진 0008 ",
        "page": 9
    },
    {
        "title": "제10기 제 3회차 이사회 회의자료",
        "context": "7. 방화문 도색 및 정비 진행보고 우리 건물의 전체 방화문 점검을 실시하여 도색 및 정비를 진행 중임. 가. 정비 기간 : 2023년 11월 15일(수) ~ 완료시까지 나. 정비 대상 : 우리건물 방화문 457 개(완료[234개] / 진행중[185]) 다. 정비/수리 사진 8. 기부금 세부사용내역 보고 제 10 기 제2차 이사회(2023 년11월 22 일)에서 질의된 제 8기(2019년10월4일~2021 년10월3일) 기간 中 기부금 세부사용내역 보고 가. 적립 및 지출현황(기간: 2019년 10월 04일 ~ 2021 년 10월 03 일) 구분 이월금 적 립 지 줄 잔 액 제 8기 13,267,112원 12,018,638원 22,833,372원 2,452,379원 (2019.10.04 ~ 2021.10.03.) (이자 : 8,638원포함) 나. 세부 지출 내역 일 자 세부 지출 내역 금액(부가세 포함) 2020년 04월 24일 /08월 19일 주거래 통장으로 예금 대체 11,163,772원 2020년 11월 18일 마스크 500장구입(직원용) 1,100,000원 2020년 12월 10일 10년 장기근속자 포상(인,순금반지7.5g) 1,490,000원 2020년 12월 30일 손소독제, 소독살균제구입 2,543,200원 2021년 01월 08일 코로나 마스크 및 항균필름구입 1,214,400원 2021년 03월 10일 마스크구입 (4,000매/직원용) 2,200,000원 2021년 04월 21일 항균필름구입(4롤), 살균제30말 구입 1,698,400원 2021년 04월 21일 투명아크릴칸막이 7개구입(코로나 방역용) 350,000원 2021년 05월 14일 코로나예방을 위한 방역물품구입(항균필름외) 1,073,600원 계 22,833,372원 0009 ",
        "page": 10
    },

]